[
    {
        "title" : "Gangnam Zombie",
        "subtitle" : "ฮยอนซอก พบว่าตัวเองต้องติดแหง็กอยู่ในออฟฟิศ ขณะที่เกิดเหตุแพร่ระบาดของฝูงซอมบี้ผีดิบในย่านกังนัม ใจกลางกรุงโซล ทำให้เขาได้พบกับ มินจอง หญิงสาวที่มักจะตอบโต้เสมอเมื่อเห็นความไม่ยุติธรรมเกิดขึ้นต่อหน้าและต่อสู้เอาชีวิตให้รอดจากวิกฤตครั้งนี้",
        "image_url" : "https://assets.promediateknologi.com/crop/0x0:0x0/x/photo/2022/11/03/3163135968.jpg",
        "detail" : "Gangnam Zombie คังนัมซอมบี้ หนังซอมบี้สัญชาติเกาหลีใต้เรื่องใหม่ล่าสุด เตรียมกลับมาสร้างความระทึกกลางเมืองอีกครั้งในแนวภาพยนตร์แอ็กชั่น-สยองขวัญ โดยในครั้งนี้พิกัดระบาดครั้งใหญ่อยู่ที่ย่านคังนัม ใจกลางกรุงโซลของประเทศเกาหลีใต้ นำแสดงโดย 2 นักแสดงดังอย่าง จีอิลจู และ จียอน T-ara"
    },
    {
        "title" : "The Woman King",
        "subtitle" : "ได้รับแรงบันดาลใจจากเรื่องจริงของ อโกจี (Agojie) หน่วยรบหญิงล้วนชาวแอฟริกันที่ปกป้องอาณาจักรดาโฮมีย์ในศตวรรษที่ 18 นายพลนานิสกา ขุนพลหญิงสุดแกร่ง เธอรับหน้าที่ฝึกทหารใหม่เพื่อป้องกันอาณาจักรจากนักล่าอาณานิคมชาวยุโรปที่กำลังบุกมารุกรานแผ่นดิน และต้องการจับผู้คนในการแลกซื้อขายทาสอันแสนอดสู",
        "image_url" : "https://images.thequint.com/thequint%2F2022-10%2Fe7dcecf1-cd39-4ecf-83a6-5fd3d978cbd9%2FMV5BZjc1NTBkNTYtMDY1MC00NjI0LTg0MDItODg1N2ExMTBjOTgyXkEyXkFqcGdeQXVyMTUzOTcyODA5__V1_.jpg?rect=0%2C0%2C519%2C292&auto=format%2Ccompress&fmt=webp&width=720",
        "detail" : "The Woman King เรื่องราวอันน่าทึ่งของ อะโกจี หน่วยนักรบหญิงล้วนผู้ปกป้องอาณาจักรดาโฮมี แอฟริกา ในยุค 1800s ด้วยทักษะและความดุดัน ในแบบที่คนทั้งโลกไม่เคยเห็น และแรงบันดาลใจจากเหตุการณ์จริง The Woman King เล่าเรื่องการเดินทางครั้งยิ่งใหญ่ของนายพลนานิสก้า (นักแสดงเจ้าของรางวัลออสการ์ “วิโอลา เดวิส”) ขณะที่เธอฝึกฝนทหารเกณฑ์รุ่นต่อไปและเตรียมพวกเธอให้พร้อมสำหรับการต่อสู้กับศัตรูที่ตั้งใจจะทำลายวิถีชีวิตของพวกเขา"
    },
    {
        "title" : "Mummies",
        "subtitle" : "เรื่องราวการผจญภัยอันสนุกของสามมัมมี่จากอียิปต์ที่อาศัยอยู่ในเมืองลับแลใต้ดิน อียิปต์โบราณ พวกเขาคือ เจ้าหญิง คนขับรถม้า และน้องชายของเขา รวมทัพด้วยสัตว์เลี้ยงสุดน่าเกรงขาม เจ้าจรเข้ตัวจ้อย หลังจากผ่านเหตุการณ์ไม่คาดฝันมากมายพวกเขากลับมาปรากฏตัวที่ลอนดอน พร้อมเปิดการเดินทางตามหาแหวนโบราณของราชวงศ์อียิปต์สมัยก่อนที่ถูกขโมยไปโดยนักโบราณคดี ลอร์ด คาร์นาบี",
        "image_url" : "https://cms.dmpcdn.com/dara/2022/12/02/9ca054e0-7240-11ed-80b2-f5c55ac792e7_webp_original.jpg",
        "detail" : "ที่ประเทศอียิปต์ยุคปัจจุบัน มีเมืองมัมมี่อายุนับ 3,000 ปีซ่อนอยู่ในผืนโลกอย่างลึกลับ มีคำสั่งจากเบื้องบนว่าองค์หญิงเนเฟอร์ผู้ยังเยาว์วัยและดูพูดจาขวานผ่าซากต้องแต่งงานกับธุต อดีตคนขับรถม้าผู้เย่อหยิ่ง เนเฟอร์มีเพียงปรารถนาเดียวคือการหลุดพ้นสู่อิสรภาพจากวงศ์ตระกูลและธุต ชายโสดที่ดูจะเหมาะสมที่สุดในเมือง ความปรารถนาของเธอดูจะไร้ความหวัง ความต้องการของฟาโรห์คือสิ่งที่ไม่อาจหลีกเลี่ยงได้ และธุตต้องแต่งงานกับเนเฟอร์ภายใน 7 วันเท่านั้น ฟาโรห์ได้มอบแหวนแต่งงานโบราณที่สวยงามให้แก่ธุต โดยขอให้เขารักษามรดกตกทอดชิ้นนี้เอาไว้จนถึงวันแต่งงาน ไม่เช่นนั้นเขาจะต้องเผชิญกับผลลัพธ์ที่ตามมาหากเขาทำแหวนหาย ขณะเดียวกันบนโลกยุคปัจจุบัน ลอร์ด ซิลเวสเตอร์ คาร์นาบี พร้อมกับคณะนักโบราณคดีได้พบกับหลักฐานชิ้นสำคัญแห่งประวัติศาสตร์ คือสุสานอียิปต์ที่มีแหวนแต่งงานอันน่าทึ่งอยู่ในนั้น"
    }
]
